{
    "Привет, как дела, здравствуйте, доброе утро, добрый день, добрый вечер, доброй ночи": [
        "Добро пожаловать в СКБ. Ты можешь задавать мне разные вопросы."
    ],
    "Плотный шалом, секретная фраза": [
        "Плотно кинул правый православный шалом всем нашим"
    ],
    "Спой, исполни песню, запой, секс робот": [
        "Секс робат секс робат. Секс робат секс робат"
    ],
    "Что такое студенческое конструкторское бюро, что такое СКБ, что такое СКАБЭ": [
      "В СКБ студенты работают в рамках занятий проектной деятельностью и создают собственные технологические проекты. Инициативу студентов поддерживают аспиранты и преподаватели ИКТИБА, а также представители бизнеса – партнеры СКБ; Подробнее ты можешь узнать на сайте кит . сфеду.ru"
    ],
    "Лаборатория кибернетики, кибернетика, лаборатория робототехники, робототехника": [
        "В лаборатории создают робототехнические системы и управляют ими, создают программные и аппаратные продукты навигации, наведения и управления подвижными объектами, проектируют технические системы; Подробнее ты можешь узнать на сайте или спросить у сотрудников лаборатории, в аудитории 217"
    ],
    "Лаборатория компьютерного зрения, компьютерное зрение, компьютер сайенс, дата сайенс": [
        "В лаборатории можно узнать как создавать и обучать нейронные сети для распознавания объектов; Создавать системы слежения за объектами; работать с автоматизированными системами; роизводить интеграцию между созданными приложениями и аппаратными устройствами; Подробнее ты можешь узнать на сайте или спросить у сотрудников лаборатории, в аудитории 216"
    ],
    "Лаборатория виртуальной реальности, виртуальная реальность": [
        "В лаборатории можно научиться разрабатывать приложения для виртуальной реальности создавать приложения для дополненной реальности и узнать основы 3D-моделирования; Подробнее ты можешь узнать на сайте или спросить у сотрудников лаборатории, в аудитории 216"
    ],
    "Лаборатория Смарт Тех, смарт тех": [
        "Здесь ты узнаешь: что такое интеллектуальные транспортные системы и как с ними можно работать; как создавать классные проекты и получить финансовую поддержку для их развития; что такое микроконтроллеры и как они могут пригодиться в повседневной жизни. В лаборатории ты научишься: проектировать системы  в концепции Интернета вещей; разрабатывать элементы систем в рамках концепции Умного города; проектировать и создавать информационные системы и технологии Умного дома; Подробнее ты можешь узнать на сайте или спросить у сотрудников лаборатории, в аудитории 208"
    ],
    "Лаборатория мобильной разработки, мобильная разработка, мобильные приложения, андроид, айос": [
        "В лаборатории разрабатывают мобильные приложения для Андроид и АйОС, ты сможешь узнать с чего начать мобильную разработку и как довести приложение до релиза; Подробнее ты можешь узнать на сайте или спросить у сотрудников лаборатории, в аудитории 214"
    ],
    "Время, скажи время, подскажи время, какое сейчас время, сколько время": [
        "FUNC:GetTime"
    ],
    "Какое сегодня число, какое число, какая сегодня дата": [
        "FUNC:GetData"
    ],
    "Полная дата и время": [
        "FUNC:GetFullDataTime"
    ],
    "Какой сегодня праздник, что сегодня за праздник, что сегодня за праздник": [
        "FUNC:WhatDate"
    ],
    "Давай поболтаем": [
        "MODE:balaboba"
    ],
    "Хватит болтать": [
        "MODE:default"
    ]
}